{
  "heading": "Spørsmål og svar",
  "facts": [
    {
      "heading": "Hva kan en arbeidsgiver spørre om i et jobbinterjuv?",
      "infoText": "He was conscious--and the thought brought a gleam of pleasure into his brown agate eyes--that it was through certain words of his, musical words said with musical utterance, that Dorian Gray's soul had turned to this white girl and bowed in worship before her. To a large extent the lad was his own creation. He had made him premature. That was something. Ordinary people waited till life disclosed to them its secrets, but to the few, to the elect, the mysteries of life were revealed before the veil was drawn away. Sometimes this was the effect of art, and chiefly of the art of literature, which dealt immediately with the passions and the intellect. But now and then a complex personality took the place and assumed the office of art, was indeed, in its way, a real work of art, life having its elaborate masterpieces, just as poetry has, or sculpture, or painting."
    },
    {
      "heading": "kan kreditopplysningsforetakene samle inn opplysninger om meg?",
      "infoText": "I want you and Basil to come with me some night and see her act. I have not the slightest fear of the result. You are certain to acknowledge her genius. Then we must get her out of the Jew's hands. She is bound to him for three years--at least for two years and eight months--from the present time. I shall have to pay him something, of course. When all that is settled, I shall take a West End theatre and bring her out properly. She will make the world as mad as she has made me. That would be impossible, my dear boy. Yes, she will. She has not merely art, consummate art-instinct, in her, but she has personality also; and you have often told me that it is personalities, not principles, that move the age. Well, what night shall we go? Let me see. To-day is Tuesday. Let us fix to-morrow. She plays Juliet to-morrow. All right. The Bristol at eight o'clock; and I will get Basil. Not eight, Harry, please. Half-past six. We must be there before the curtain rises. You must see her in the first act, where she meets Romeo. Half-past six! What an hour! It will be like having a meat-tea, or reading an English novel. It must be seven. No gentleman dines before seven. Shall you see Basil between this and then? Or shall I write to him?"
    },
    {
      "heading": "Hvilke opplysninger kan foreninger be om?",
      "infoText": "Yes, the lad was premature. He was gathering his harvest while it was yet spring. The pulse and passion of youth were in him, but he was becoming self-conscious. It was delightful to watch him. With his beautiful face, and his beautiful soul, he was a thing to wonder at. It was no matter how it all ended, or was destined to end. He was like one of those gracious figures in a pageant or a play, whose joys seem to be remote from one, but whose sorrows stir one's sense of beauty, and whose wounds are like red roses"
    },
    {
      "heading": "Kan skolen/barnehagen filme og fotografere barna?",
      "infoText": "This last, however, was not so easy of accomplishment; for Mr. Hyde had numbered few familiars--even the master of the servant maid had only seen him twice; his family could nowhere be traced; he had never been photographed; and the few who could describe him differed widely, as common observers will. Only on one point were they agreed; and that was the haunting sense of unexpressed deformity with which the fugitive impressed his beholders."
    }
  ],
  "button": {
    "href": "https://bit.ly/2NHP49S",
    "text": "Se fler spørsmål och svar"
  }
}
